{
  "title": "Me siento aterrado",
  "subcategories": [
    {
      "title": "Tengo covid y siento miedo (recomendaciones para pacientes)",
      "book": [
        [
          {
            "type": "text",
            "text": "Los pacientes de COVID pueden enfrentarse a una serie de malestares, producto de un ambiente estresante, del distanciamiento de su red social de apoyo y del temor por la enfermedad. Algunos de estos son compartidos con la población en general, y por eso recomendamos implementar las técnicas de manejo de ansiedad (si no las has leído, búscalas en la pantalla anterior) junto con los siguientes consejos."
          },
          {
            "type": "text",
            "text": "Tus sentimientos son válidos. Es normal sentir ansiedad, temor, ira, entre otros. Permítete sentirlos y procesarlos, pues esto te permitirá encontrar estrategias para manejarlos."
          },
          {
            "type": "text",
            "text": "Busca apoyo en tus seres queridos. El diagnóstico de COVID-19 demanda el aislamiento de los pacientes para prevenir el contagio. Sin embargo, esto no significa que debas distanciarte de tus seres queridos. Apóyate en la tecnología para mantenerte en contacto con ellos. Si te encuentras hospitalizado, pide ayuda a tus cuidadores para establecer un contacto."
          },
          {
            "type": "text",
            "text": "No te anticipes a lo negativo. Es normal sentir temor ante la idea de que la enfermedad se pueda agravar, pero anticiparte a ello puede generar malestar emocional. A continuación, te presentamos unas pautas para manejar estas preocupaciones."
          }
        ]
      ]
    },
    {
      "title": "Cómo manejar los pensamientos intrusivos",
      "book": [
        [
          {
            "type": "text",
            "text": "1. Crea un “horario de preocupación”. Si experimentas sentimientos de temor constantemente, establece un horario de preocupación (por ejemplo, de 5:00pm a 5:30pm), donde tengas libertad de preocuparte por lo que quieras. Si en otro momento del día sientes temor, recuérdate a ti mismo que no es hora de preocuparte y déjalo para más tarde. Cuando llegue el momento, puedes darte cuenta de que muchas de ellas ya no son tan importantes."
          },
          {
            "type": "text",
            "text": "2. Escribe tus preocupaciones. Al materializarlas en papel, puedes darte cuenta de que tus preocupaciones son menos de las que pensabas y dejarán de abrumarte."
          },
          {
            "type": "text",
            "text": "3. Desafía tus preocupaciones. Quizá estás enfocándote en los aspectos negativos y no te has preguntado por los positivos. Quizá estás interpretando la situación de forma negativa sin tener evidencia de que será así. Quizá te estás enfocando en el peor escenario, y olvidas que la probabilidad de que esto pase es muy pequeña. Quizá estás haciéndote responsable de cosas que están fuera de tu control. Desafiar tus preocupaciones puede ayudarte a darte cuenta de ello."
          },
          {
            "type": "text",
            "text": "4. Analiza qué preocupaciones están bajo tu control y cuáles no. Acepta la incertidumbre que tienen las situaciones que no puedes controlar (¡la incertidumbre significa que hay cosas buenas que pueden pasar!), y piensa en qué puedes hacer para controlar las que sí puedes. Por ejemplo, el aislamiento y las rutinas de higiene son elementos que están bajo tu control."
          },
          {
            "type": "text",
            "text": "5. Interrumpe tus preocupaciones con otras actividades, como pasatiempos, para salir del ciclo de preocupación."
          },
          {
            "type": "text",
            "text": "Busca apoyo. Puedes consultar a tu familia o tus amigos para que te ayuden a realizar estos pasos. Debes ser consciente de si existen personas que pueden empeorar tus preocupaciones (por ejemplo, un amigo muy negativo) y evitar consultarlas en momentos de preocupación. Si sientes que estos temores te sobrepasan, busca ayuda de profesionales de la salud mental."
          },
          {
            "type": "text",
            "text": "Fuentes: Robinson et al. (2019)."
          },
          {
            "type": "text",
            "text": "Ten una actitud optimista. Piensa en las enfermedades y problemas que has superado en el pasado, ten en cuenta que la mayoría de los pacientes de COVID-19 logran recuperarse. Existen estudios que señalan que una actitud optimista es beneficiosa para el sistema inmune."
          },
          {
            "type": "text",
            "text": "Distráete. Desconéctate de las noticias, que pueden aumentar tus preocupaciones al concentrarte en la enfermedad. Encuentra pasatiempos que puedas llevar a cabo en aislamiento."
          },
          {
            "type": "text",
            "text": "Practica mindfulness. Existen estudios que señalan que la práctica de mindfulness ayuda a disminuir el dolor en pacientes con enfermedades crónicas, al permitirles modificar la dimensión emocional del dolor."
          }
        ]
      ]
    },
    {
      "title": "Practicar mindfulness",
      "book": [
        [
          {
            "type": "text",
            "text": " 1. Busca un espacio tranquilo, alejado de ruidos y otras distracciones."
          },
          {
            "type": "text",
            "text": "2. Siéntate con la espalda recta para evitar las tensiones musculares. Puedes cruzar las piernas en posición de loto (esto es, con las piernas cruzadas y los pies encima del muslo opuesto)."
          },
          {
            "type": "text",
            "text": "3. Cierra los ojos y respira por la nariz. Realiza respiraciones controladas, hondas y pausadas. La guía de respiración diafragmática puede serte de ayuda."
          },
          {
            "type": "text",
            "text": "4. Céntrate en lo que pasa en tu cuerpo. Cerrar los ojos puede ayudarte a enfocar tu atención en tu cuerpo, como en tus palpitaciones, la temperatura corporal, los dolores, hormigueos, entre otros."
          },
          {
            "type": "text",
            "text": "5. Si te distraes, no te juzgues, solo regresa la atención a tu respiración."
          },
          {
            "type": "text",
            "text": "6. Practica esta meditación por 10 minutos al día, 3 o 4 veces por semana."
          },
          {
            "type": "text",
            "text": "7. Amplía el foco. Cuando experimentes pensamientos ansiosos, practica mindfulness y dirige tu atención a tus experiencias vitales, sin juzgarlas ni valorarlas como positivas o negativas, sino aceptándolas como parte de tu realidad."
          }
        ]
      ]
    }
  ]
}
