{
  "title": "Me siento enojado",
  "subcategories": [
    {
      "title": "Estrés por crisis",
      "book": [
        [
          {
            "type": "text",
            "text": "Uno de los factores modernos que se incluyen en las crisis es el estrés. Como muchos médicos lo expresan el estrés es normal, lo anormal es que no sabemos manejarlo. Hay una lucha interna con las emociones que nos provoca el pasado y el futuro. Por un lado, podemos estar sintiendo que todo alrededor nuestro nos exige, intimida o presiona con relación a situaciones en el pasado reciente que nos están abrumando. Por otro lado, las situaciones que se aproximan en ese futuro cercano e incierto también pueden intimidarnos, exigirnos o presionarnos, lo que nos pone temporalmente dificultados para responder con normalidad a la vida."
          },
          {
            "type": "text",
            "text": "Etapas del estrés"
          },
          {
            "type": "text",
            "text": "1. Alarma: aquí la persona siente algo que sucede de golpe, entonces su cuerpo registra el estrés y se dispone para la acción. Cabe señalar que el cuerpo no distingue, entre el peligro real cuando me persigue un perro enorme en la calle, al miedo imaginario a algo que creemos nos va a provocar daño. Por eso, la acción a la que se dispone el cuerpo es a la sobrevivencia, ya sea para pelear o fugarse, dependiendo del temperamento de la persona afectada. Físicamente hay movimiento en glándulas endocrinas, que le ayudaran al sujeto; bombea más sangre, respira fuerte y rápido; hay mayor azúcar disponible al servicio de los músculos, suelta toxinas al transpirar; las pupilas se dilatan, etc."
          },
          {
            "type": "text",
            "text": "2. Desorganización y Resistencia: Por un lado, la persona que entro en crisis no tiene una claridad de las cosas, siente que todo es un caos y no encuentra principio ni fin. Por lo que, su conducta es desorganizada desde querer escapar de la realidad abusando de tóxicos o teniendo conductas autodestructivas. Suelen pedir ayuda, ya que sus propios recursos no le alcanzan para tener claridad del caos en su mente por la situación. Hay una resistencia interna a cambiar o hacer algo, puesto que se considera incapaz, se siente indefenso y solo mira su fracaso lo que lo deprime. Inicia la comparación con los otros ya que él no puede y otros sí. Vive una falta de esperanza supone que no podrá salir y que lo difícil de esto apenas inicia."
          },
          {
            "type": "text",
            "text": "3. Agotamiento resolución: a causa de la desorganización y resistencia, el cuerpo es sometido a llevar la carga de estrés prolongado, esto acaba o reduce la energía y puede llevarlo a consecuencias si se hace crónico."
          },
          {
            "type": "text",
            "text": "Por ejemplo:\n- Presión arterial alta,\n- Insuficiencia, cardíaca,\n- Diabetes,\n- Obesidad,\n- Depresión o ansiedad,\n- Problemas de piel o de peso."
          },
          {
            "type": "text",
            "text": "La persona entonces va haciendo intentos para salir de su situación, experimenta momentos de alegría inspiradora y una presión interna por hallar respuestas o soluciones. Este es el “punto palanca” aquí la persona toma decisiones, se hace responsable de la creación de estrategias nuevas, recursos sociales novedosos (pedir ayuda, tomar terapia, nuevas formas de trabajar, etc.). Se genera un crecimiento. La contraparte es que se instala en formas y mecanismos mal enfocados, que generan mayor evitación, negatividad, frustración e incomunicación.\n"
          },
          {
            "type": "text",
            "text": "4. Reintegración o retirada: una vez que la persona ha encontrado en el proceso su adaptación reintegra la experiencia en su vida con la sabiduría encontrada y los cambios que le han funcionado. Esta reintegración, es la parte esperada por la familia y el mismo sujeto, por lo que valorar el esfuerzo para salir de donde se sentía prisionero, es todo un éxito o experiencia cumbre que lo acompañará y seguro no lo dejarán caer de nuevo. Lo contrario a una retirada, donde no se siente otra salida que lo extremo. En caso más extremo es el suicidio. Pero la retirada puede ser del entorno hogar o trabajo, de las personas; la desorganización es más grande que la persona, que para poner fin a la crisis lo hace con la muerte, negándose a sí mismo. En otro caso, la renuncia de lo que se tiene para un nuevo intento, cambiando de domicilio, cambiando trabajo o cambiando su vida."
          }
        ]
      ]
    },
    {
      "title": "Recomendaciones para el proceso de duelo",
      "book": [
        [
          {
            "type": "text",
            "text": "El duelo es la reacción natural ante la pérdida de una persona, objeto o evento significativo. Se trata de una reacción principalmente emocional y comportamental en forma de sufrimiento y aflicción cuando el vínculo afectivo se rompe. A la emergencia que estamos viviendo y a la situación de confinamiento, se añade que los familiares no pueden despedirse de sus seres queridos que fallecen a causa del virus. Por lo tanto, el proceso de duelo se presenta en estos momentos como una experiencia más difícil de lo normal, pudiendo dar lugar en algunos casos a situaciones de dificultad por afrontamiento patológico.\n"
          },
          {
            "type": "text",
            "text": "El duelo implica una serie de fases; sin embargo, estas no son un recetario, pues todos los procesos de duelo son diferentes. Ahora bien, es importante qué identifiques la manera en que te sientes para abordar la situación de la mejor forma posible."
          },
          {
            "type": "text",
            "text": "Fase de shock, estupor y negación. Se presenta un estado mental de desconcierto, sintiendo como si las emociones estuvieran anestesiadas o fluctuaran intensamente de un estado a otro.\nFase de rabia o agresividad. Aparecen enfados dirigidos hacia la persona que se considera responsable de la pérdida, o hacia el propio fallecido, dependiendo de la causa de la pérdida.\nFase de desorganización o desesperanza. Se empieza a tomar conciencia de que el ser querido no volverá. El sentimiento de profunda tristeza nos acompaña durante la mayor parte del tiempo y aparecen emociones con mucha facilidad.\nFase de reorganización. Se nota como poco a poco se adoptan nuevos patrones de vida, reestructurando la nueva situación y reorganizando su propia existencia. Es el momento donde el recuerdo del ser querido empieza a transformarse de una emoción dolorosa a una emoción reparadora."
          },
          {
            "type": "text",
            "text": "Es importante tener en cuenta:\nNormaliza la situación, dentro de lo que supone la excepcionalidad que estamos viviendo.\nExpresa tus sentimientos.\nBusca apoyo social.\nNo digas lo que se debe hacer o sentir.\nInvita a los demás a hablar de lo que está ocurriendo.\nNo pongas límites respecto a la recuperación de la situación de perdida.\nOcupa el tiempo con actividades positivas.\nNo temas hablar de la persona fallecida.\nComienza a manejar de una manera simbólica los procesos de pérdida, a través de fotos, de objetos, de cartas, etc...\nUtiliza determinadas estrategias que permitan despedirse: por ejemplo, escribir una carta de despedida a ese ser querido.\nEs importante poder expresar lo sentido y vivido.\nAcepta que se puede volver a disfrutar y sonreír sin sentirse culpable.\nSigue un estilo de vida saludable para mejorar la capacidad de hacer frente al estrés: comer de forma equilibrada y descansar las horas suficientes.\nSi no consigues manejar la situación con las recomendaciones anteriores, o notas que tu malestar no es tolerable, piensa en recibir ayuda profesional con algún recurso de atención psicológica preferentemente telemática, o presencial si no fuera posible lo primero. Especialmente si has tenido problemas psicológicos previos y reacciones intensas de malestar ante situaciones de estrés, sería recomendable que buscaras ayuda.\n"
          }
        ]
      ]
    }
  ]
}
