{
  "title": "triste",
  "subcategories": [
    {
      "title": "Hay una manera de hacer las cosas bien?",
      "book": [
        [
          {
            "type": "text",
            "text": "La respuesta es NO. Cada casa es un mundo y cada familia tiene su manera propia y única de llevar la vida. Por eso, no se trata de buscar recetas para todas las familias, sino de encontrar la mejor forma propia de transitar por esta etapa. Cada familia tiene sus puntos fuertes, sus recursos, sus alegrías compartidas y cosas de las que sentirse orgullosa, pero también puntos débiles, zonas difíciles, de conflicto y problemáticas con las que cada una carga."
          }
        ]
      ]
    },
    {
      "title": "Recomendaciones para el proceso de duelo",
      "book": [
        [
          {
            "type": "text",
            "text": "El duelo es la reacción natural ante la pérdida de una persona, objeto o evento significativo. Se trata de una reacción principalmente emocional y comportamental en forma de sufrimiento y aflicción cuando el vínculo afectivo se rompe. A la emergencia que estamos viviendo y a la situación de confinamiento, se añade que los familiares no pueden despedirse de sus seres queridos que fallecen a causa del virus. Por lo tanto, el proceso de duelo se presenta en estos momentos como una experiencia más difícil de lo normal, pudiendo dar lugar en algunos casos a situaciones de dificultad por afrontamiento patológico."
          },
          {
            "type": "text",
            "text": "El duelo implica una serie de fases; sin embargo, estas no son un recetario, pues todos los procesos de duelo son diferentes. Ahora bien, es importante qué identifiques la manera en que te sientes para abordar la situación de la mejor forma posible."
          },
          {
            "type": "text",
            "text": "- Fase de shock, estupor y negación. Se presenta un estado mental de desconcierto, sintiendo como si las emociones estuvieran anestesiadas o fluctuaran intensamente de un estado a otro.\n- Fase de rabia o agresividad. Aparecen enfados dirigidos hacia la persona que se considera responsable de la pérdida, o hacia el propio fallecido, dependiendo de la causa de la pérdida.\n- Fase de desorganización o desesperanza. Se empieza a tomar conciencia de que el ser querido no volverá. El sentimiento de profunda tristeza nos acompaña durante la mayor parte del tiempo y aparecen emociones con mucha facilidad.\n- Fase de reorganización. Se nota como poco a poco se adoptan nuevos patrones de vida, reestructurando la nueva situación y reorganizando su propia existencia. Es el momento donde el recuerdo del ser querido empieza a transformarse de una emoción dolorosa a una emoción reparadora."
          },
          {
            "type": "text",
            "text": "- Es importante tener en cuenta:\n- Normaliza la situación, dentro de lo que supone la excepcionalidad que estamos viviendo.\n- Expresa tus sentimientos.\n- Busca apoyo social.\n- No digas lo que se debe hacer o sentir.\n- Invita a los demás a hablar de lo que está ocurriendo.\n- No pongas límites respecto a la recuperación de la situación de perdida.\n- Ocupa el tiempo con actividades positivas.\n- No temas hablar de la persona fallecida.\n- Comienza a manejar de una manera simbólica los procesos de pérdida, a través de fotos, de objetos, de cartas, etc...\nUtiliza determinadas estrategias que permitan despedirse: por ejemplo, escribir una carta de despedida a ese ser querido.\n- Es importante poder expresar lo sentido y vivido.\n- Acepta que se puede volver a disfrutar y sonreír sin sentirse culpable.\n- Sigue un estilo de vida saludable para mejorar la capacidad de hacer frente al estrés: comer de forma equilibrada y descansar las horas suficientes.\n- Si no consigues manejar la situación con las recomendaciones anteriores, o notas que tu malestar no es tolerable, piensa en recibir ayuda profesional con algún recurso de atención psicológica preferentemente telemática, o presencial si no fuera posible lo primero. Especialmente si has tenido problemas psicológicos previos y reacciones intensas de malestar ante situaciones de estrés, sería recomendable que buscaras ayuda."
          }
        ]
      ]
    }
  ]
}
